Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=964_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Meeraikõskksaž sääʹmseminaar lij ǩiõččâmnalla Interneeʹttest
fin: Euroopan Neuvosto, saamelaiskäräjät ja ulkoasianministeriö järjestävät seminaarin ” Saamelaiset – kansa, kulttuuri ja kielet ja Euroopan Neuvosto ” saamelaiskulttuurikeskus Sajoksessa 28.11.2014.

source: Seminaar striiʹmjet eŋgglõsǩiõʹlle addrõõzzâst sogku.
fin: Seminaari streamataan englanniksi osoitteessa sogku.

source: fi / live Seminaar vuäitt mââibeäʹlnn ǩiõččâd še tâʹvvsäämas da lääʹddǩiõllsaž ruõkkmõššân.
fin: Seminaaria voi myöhemmin seurata myös pohjoissaamenkielisenä ja suomenkielisenä tallenteena.

source: Seminaar älgg 28.11.2014 čiâss 9.00 da poott čiâss 18.45.
fin: Seminaari alkaa 28.11.2014 kello 9.00 ja päättyy kello 18.45.

source: Seminaaʹre vuässâʹtte nuʹtt 90 koʹlljeei Euroop suåvtõõzz jeeʹres orgaanneeʹǩǩin, veʹrǧǧneeʹǩǩ Lääʹddjânnmest, Ruõccâst da Taarrâst, sääʹmpolitikkneeʹǩǩ Lääʹddjânnmest, Taarrâst, Lääʹddjânnmest da Ruõššâst di sääʹmorganisaatiai võboršeeʹǩǩ da tuʹtǩǩeei.
fin: Seminaariin osallistuu noin 90 vierasta Euroopan neuvoston eri elimistä, viranomaisia Suomesta, Ruotsista ja Norjasta, saamelaispolitiikkoja Suomesta, Norjasta, Ruotsista ja Venäjältä sekä saamelaisjärjestöjen edustajia ja tutkijoita.

source: Seminaar mieʹrren lij lââʹzzted tieʹttemvuõđ säʹmmlain, veekk ooudâs seännamvuõđ da määŋgnallšemvuõđ di lââʹzzted tieʹttemvuõđ Euroop suåvtõõzzâst da tõn orgaanneeʹǩǩin.
fin: Seminaarin tarkoituksena on lisätä tietoisuutta saamelaisista, edistää suvaitsevaisuutta ja monimuotoisuutta sekä lisätä tietoisuutta Euroopan neuvostosta ja sen elimistä.

source: Seminaar lij Euroop suåvtõõzz pilotthaʹŋǩǩõs, koʹst lââʹzztet Euroop suåvtõõzz jeeʹres vahssâmorgaanneeʹǩǩi õhttsažtuâi õõut ääʹšš, tän mieʹldd saaʹmid kuõskki aaʹšši ǩiõttʼtõõllmõõžžâst.
fin: Seminaari on Euroopan Neuvosto pilottihanke, jossa lisätään Euroopan neuvoston eri valvontaelinten yhteistyötä yhden teeman, tässä tapauksessa saamelaisia koskevien asioiden käsittelyssä.

source: Seminaar lij jiijjâsnallšem da oudd veʹrǧǧneeʹǩǩid, vahssâmorgaanneeʹǩǩid da sääʹmtuåimmjeeʹjid vuäittmõõžžid vuârrvaikktõʹsse da juâkk šiõǥǥ tobdstõõttmõõžžid da mõõntõõllmõõžžid ooumažvuõiggâdvuõđi čõõđtem diõtt.
fin: Seminaari on ainutlaatuinen ja antaa viranomaisille, valvontaelimille ja saamelaistoimijoille mahdollisuuksia vuorovaikutukseen ja jakaa hyviä kokemuksia ja käytänteitä ihmisoikeuksien toteuttamiseksi.

source: Seminaar tueʹlespeeiʹv prograammâst äʹššen liâ Euroop Suåvtõõzz suåppmõõžž da suåppmõõžži tiuʹddepiijjâm vahssmõõžž.
fin: Seminaarin aamupäivän ohjelmassa teemoina ovat Euroopan Neuvoston sopimukset ja sopimusten täytäntöönpanon valvonta.

source: meersaž uuʹccbõõzzi suõjjõõzz kuõskki raammtakaisuåppmõõžž da vooudlaž leʹbe uuʹccbõsǩiõlid kuõskki Eurooplaž vuâđđǩeeʹrj tiuʹddepiijjmõõžž di Euroop rasiiʹsm da seännamvuõđ vuâsttsaž komitea (ECRI) tuâi.
fin: Osiossa käsitellään mm. kansallisten vähemmistöjen suojelua koskevan puiteyleissopimuksen ja alueellisia tai vähemmistökieliä koskevan Eurooppalaisen peruskirjan toimeenpanoa sekä Euroopan rasismin ja suvaitsemattomuuden vastaisen komitean (ECRI) työtä.

source: Tueʹlespeiʹvv juätkkai ǩiõčldõõǥǥin säʹmmlai ǩiõllˈlaž vuõiggâdvuõđid da sååʹmǩiõl virtuaal- da ougglestmättʼtõʹšše.
fin: Aamupäivä jatkuu katsauksella saamelaisten kielellisiin oikeuksiin ja saamen kielen virtuaali- ja etäopetukseen.

source: Seminaar jeäʹǩǩespeiʹvvprogramm älgg čiâss 14.15 sååbbar saaǥǥstõõllmõõžžin sääʹmneezzni tuâjast mottjeei õhttsažkååʹddest.
fin: Seminaarin iltapäiväohjelma alkaa kello 14.15 pyöreän pöydän keskustelulla saamelaisnaisten roolista muuttuvassa yhteiskunnassa.

source: Jeäʹǩǩespeiʹvv juätkkai sääʹmnuõri vuõiggâdvuõđi ǩiõttʹtõõlli vuäʹzzin.
fin: Iltapäivä jatkuu saamelaisnuorten oikeuksia käsittelevällä osiolla.

source: Sääʹmnuõr Ruõccâst, Taarrâst da Lääʹddjânnmest saaǥǥstâʹlle sääʹmnuõri vuäittmõõžžin juäʹtǩǩed ooudâs ääʹrbvuâlaž jieʹllemvueʹjj, uuʹccbi säämǩiõll- da kulttuurjoouki vueʹjj da sääʹmkulttuur âânnmõõžž gåårdin di säʹmmlai seksuaaluuʹccbõõzzi vuõiggâdvuõđid.
fin: Saamelaisnuoret Ruotsista, Norjasta ja Suomesta keskustelevat saamelaisnuorten mahdollisuuksista harjoittaa perinteistä elämäntapaa, pienempien saamen kieli- ja kulttuuriryhmien tilannetta ja saamelaiskulttuurin ylläpitämistä kaupungeissa sekä saamelaisten seksuaalivähemmistöjen oikeuksia.

source: Seminaar poott sååbbar saaǥǥstõõllmõʹšše säʹmmlai mediast.
fin: Seminaari päättyy pyöreän pöydän keskusteluun saamelaisista mediassa.

source: Seminaar äiʹǧǧen kuulât ääʹrbvuâlaž da modeern sääʹm-musiikk da seminaarǩiõččeeʹjin lij vuäittmõš tobdstõõttâd ääʹrbvuâlaž sääʹmǩiõttʼtuâjaid.
fin: Seminaarin aikana kuullaan perinteistä ja modernia saamelaismusiikkia ja seminaariyleisöllä on mahdollisuus tutustua perinteiseen saamen käsityöhön.

source: Liŋkk seminaar prograʹmme
fin: Seminaarin ohjelma.

source: Lââʹssteâđaid Euroop suåvtõõzzâst
fin: Lisätietoa Euroopan neuvostosta

source: Uuʹccbõsraammsuåppmõ š (Finlex)
fin: Alueellisia ja vähemmistökieliä koskeva sopimus

source: Vooudlaž da uuʹccbõsǩiõlid kuõskki Eurooplaž vuâđđǩeʹrjj (Finlex)
fin: Alueellisia ja vähemmistökieliä koskeva Eurooppalainen peruskirja (Finlex)

source: Meeraikõskksaž ooumažvuõiggâdvuõttorgaanneeʹǩǩi raʹvvjõõzz Lääʹddjânnma (SääŠmteŠǧǧ)
fin: Kansainvälisten ihmisoikeuselinten suositukset Suomelle (Saamelaiskäräjät)
